export const topStudents = [
    {id: 214477552, name: 'Сергей Ушаков', subtitle: 'Гений разработки и дизайна', badge: 'creator'},
    {id: 142033810, name: 'Александр Макаров', subtitle: 'Пожизненный фармер V4', badge: 'supporter'},
    {id: 167786810, name: 'Андрей Харитонов', subtitle: 'Отец русских мемов', badge: 'supporter'},
    {id: 535529459, name: 'Илья Болохов', subtitle: 'Главный спортик на районе'},
    {id: 370154348, name: 'Николай Прусаков', subtitle: 'Ответственный за холодильник'},
    {id: 234042829, name: 'Александр Цыганков', subtitle: 'Спортик XXL'},
    {id: 166167463, name: 'Никита Мосалыгин', subtitle: 'Ответственный за сервер'},
    {id: 186241000, name: 'Иван Ерёменко', subtitle: 'Работник года'},
    {id: 181256924, name: 'Артём Лукашов', subtitle: 'Темные очки (тартар)'},
];
